INSERT INTO photo (url, likes)
VALUES ("photos/1.jpg", 3), ("photos/2.jpg", 20), ("photos/3.jpg", 32), ("photos/4.jpg", 20),
("photos/5.jpg", 43), ("photos/6.jpg", 49), ("photos/7.jpg", 45), ("photos/8.jpg", 4),
("photos/9.jpg", 1), ("photos/10.jpg", 13), ("photos/11.jpg", 24), ("photos/12.jpg", 44),
("photos/13.jpg", 20), ("photos/14.jpg", 37), ("photos/15.jpg", 5), ("photos/16.jpg", 44),
("photos/17.jpg", 45), ("photos/18.jpg", 16), ("photos/19.jpg", 30), ("photos/20.jpg", 21),
("photos/21.jpg", 46), ("photos/22.jpg", 18), ("photos/23.jpg", 29), ("photos/24.jpg", 4),
("photos/25.jpg", 41), ("photos/26.jpg", 38);

INSERT INTO comment (message, photo_id)
VALUES ("Всё отлично!", 1), ("Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать.", 1),
("В целом всё неплохо. Но не всё.", 2), ("Разве это композиция?! Что это за композиция?!", 2),
("Нормас.", 3), ("Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.", 4),
("Непонятен один момент: как так-то?!", 4), ("Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80%", 5),
("Шоб я так жил!", 6), ("Кадрирование просто никакое.", 6), ("Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута.", 7),
("Я потерял из-за этой фотки семью, детей и кота. Они сказали что не разделяют моей любви к искусству и ушли к соседу.", 7),
("Горизонт завален.", 8), ("Фокус размыт. Или это просто кто-то заляпал объектив?", 8),
("Разве это композиция?! Что это за композиция?!", 9), ("В целом всё неплохо. Но не всё.", 10),
("Непонятен один момент: как так-то?!", 11), ("Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80%", 12),
("Фокус размыт. Или это просто кто-то заляпал объектив?", 12), ("Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать.", 12),
("Всё отлично!", 12), ("Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута.", 13),
("Кадрирование просто никакое.", 14), ("Всё отлично!", 15), ("Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать.", 15),
("Горизонт завален.", 16), ("Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.", 17),
("Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.", 17),
("В целом всё неплохо. Но не всё.", 19), ("Разве это композиция?! Что это за композиция?!", 20),
("Непонятен один момент: как так-то?!", 21), ("Нормас.", 22), ("В целом всё неплохо. Но не всё.", 23),
("Фокус размыт. Или это просто кто-то заляпал объектив?", 25),
("Я потерял из-за этой фотки семью, детей и кота. Они сказали что не разделяют моей любви к искусству и ушли к соседу.", 26),
("Шоб я так жил!", 26);
